/* Default Error Strings */
"Filter.Localize.Key.CommunicationError" = "Erreur de communication";
"Filter.Localize.Key.00GeneralError" = "Erreur d'ordre général";
"Filter.Localize.Key.01PrinterBusy" = "Imprimante occupée";
"Filter.Localize.Key.04PaperJam" = "Bourrage papier";
"Filter.Localize.Key.05ReplaceCartridge" = "Remplacer la cartouche";
"Filter.Localize.Key.05InkRecognitionError" = "Remplacer la cartouche";
"Filter.Localize.Key.06PaperOut" = "Papier mal chargé";
"Filter.Localize.Key.10ServiceRequired" = "Intervention requise";
"Filter.Localize.Key.05NoInkCartridge" = "Remplacer la cartouche";
"Filter.Localize.Key.1xInkLow" = "Le nettoyage des têtes ne peut être terminé.";
"Filter.Localize.Key.OtherError" = "Une erreur est survenue.";
"Filter.Localize.Key.RollPaperError" = "La source Papier sélectionnée dans le pilote ne convient pas au papier chargé dans l'imprimante.";
